<template>
  <div class="warrp">
			<div class="title">
				<h3>浙江建立职校教学诊改制度</h3>
				<p class="data">记者 蒋亦丰 通讯员 陈蓓燕   </p>
			</div>
			<div class="indent">
				 据了解，诊改工作方案包含6个诊断项目、16个诊断要素、113个诊断点，内容涵盖办学理念、教学工作状态、师资队伍建设状态等。学校需在每年10月底前完成自我诊改工作，并向上级教育行政部门提交自我诊改报告，然后由教育部门组织对中职学校诊改工作进行分层复核。学校拿到复核结论后开展改进工作，并将总结报告报上级教育部门，最后由教育部门每年公布复核结论，并加强督查，督促学校不断深化落实改进。对于复核结论为“异常”的学校，省教育厅将设定期限，采取切实措施督促其改进，但3年内仍达不到抽样复核条件的学校，将停止其招生资格。
			</div>
			<div class="indent">
				  为促进职业院校内涵发展、提高质量，教育部提出了系列工作要求和措施，要求各职业院校建立教学工作诊断与改进制度，印发了《关于做好中等职业学校教学诊断与改进工作的通知》，目的在于引导和帮助中等职业学校主动适应经济社会发展需要，改善办学条件、规范学校管理、深化教学改革、完善制度体系、健全运行机制，促进中等职业教育健康可持续发展。同时，教育部办公厅印发《关于开展中等职业教育质量年度报告工作的通知》，各省、市州、学校要定期发布年度质量报告。为做好上述工作，以及推进湖北省“3+2”、五年一贯制试点工作，湖北省举办了这次培训班。培训班结合教育部要求和湖北省工作安排部署，就中职学校建立教学诊改制度和工作程序、市州教育局履行职责，中职教育年度质量报告撰写，构建中职数据管理平台等进行了辅导报告。武汉市教育局、江汉艺术职业学院、宜昌市机电工程学校、武汉市第一商业学校分别总交流了试点五年一贯制和“3+2”五年制高等职业教育的做法和经验。五年制高等职业教育专家指导委员会通报了2015年五年制高等职业教育教学工作检查情况,并对下一步的检查工作进行了部署安排。  
			</div>
			<div class="indent">
				    此外，浙江要求，各地各校要建设省、市、校三级架构的中等职业学校人才培养工作状态数据管理系统，及时掌握和分析人才培养工作状况，依法依规发布社会关注的人才培养核心数据。
       摘自《中国教育报》
			</div>
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css'
</style>