<template>
  <div class="warrp">
			<div class="title">
				<h3>湖北省中等职业学校教学工作诊断与改进暨五年制高等职业教育教学管理培训班在宜昌举办</h3>
				<p class="data">发布时间：2016-12-18 09:01:49    </p>
			</div>
			<div class="indent">
				 10月31日至11月1日，湖北省中等职业学校教学诊断与改进工作暨五年制高等职业教育教学管理培训班在宜昌举行。来自湖北省各市（州）教育局、教研机构，省级示范及以上中职学校，开展五年一贯制、“3+2”试点的高职院校的400多名代表参加了本次培训班学习。湖北省教育厅张金元副厅长参加培训会，并作重要讲话。  
			</div>
			<div class="indent">
				  为促进职业院校内涵发展、提高质量，教育部提出了系列工作要求和措施，要求各职业院校建立教学工作诊断与改进制度，印发了《关于做好中等职业学校教学诊断与改进工作的通知》，目的在于引导和帮助中等职业学校主动适应经济社会发展需要，改善办学条件、规范学校管理、深化教学改革、完善制度体系、健全运行机制，促进中等职业教育健康可持续发展。同时，教育部办公厅印发《关于开展中等职业教育质量年度报告工作的通知》，各省、市州、学校要定期发布年度质量报告。为做好上述工作，以及推进湖北省“3+2”、五年一贯制试点工作，湖北省举办了这次培训班。培训班结合教育部要求和湖北省工作安排部署，就中职学校建立教学诊改制度和工作程序、市州教育局履行职责，中职教育年度质量报告撰写，构建中职数据管理平台等进行了辅导报告。武汉市教育局、江汉艺术职业学院、宜昌市机电工程学校、武汉市第一商业学校分别总交流了试点五年一贯制和“3+2”五年制高等职业教育的做法和经验。五年制高等职业教育专家指导委员会通报了2015年五年制高等职业教育教学工作检查情况,并对下一步的检查工作进行了部署安排。  
			</div>
			<div class="indent">
				    张副厅长分别针对湖北省中等职业学校教学诊断与改进工作、五年制高等职业教育教学管理工作作重要讲话。他从本次培训会召开的目的与意义、开展诊改工作的相关要求、诊改工作落实的关键点、近期需关注重视的主要工作等多方面提出了具体要求，敦促湖北省职教同仁深刻学习、落实教育部和湖北省教育厅的政策文件精神，明确办学方向和定位，建立高度的质量意识，建立健全中高职衔接沟通的体制、机制，抓住国家政策机遇，切实提高职业教育办学质量，努力办人民满意的职业教育。 
			</div>
			<div class="imgBox">
                <img src="../../../../assets/img/list10.jpg">
            </div>
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css'
</style>