<template>
  <div class="warrp">
			<div class="title">
				<h3>四川省召开全国中职教学诊改试点学校工作推进会</h3>
				<p class="data">发布时间：2017-11-24 14:59:44</p>
			</div>
			<div class="indent">
				 为全面了解四川省国家试点学校诊改工作的实施情况与存在的主要问题，进一步推动中职诊改工作进度，提升质量，11月20日，四川省中职诊改专委会召开了3所国家试点学校工作推进汇报会。 
			</div>
			<div class="indent">
				 会议听取了四川省成都市礼仪职业中学校长杨建辉、四川省宜宾市职业技术学校副校长张穗宜、四川省泸县建筑职业中专学校校长张永鸿对本校《教学工作诊断与改进制度建设与运行方案》的修订与完善、实施与进展等情况的汇报。省诊改专委会专家充分肯定了试点学校前期开展的工作和取得的成绩，并分别结合各校实际，在立足提升运行方案的可操作性，引导学校根据自身发展需要，科学建立目标链和标准链的基础上，对3所试点学校运行方案的进一步优化和完善以及诊改工作的有效推进逐一进行交流指导，重点围绕学校运行方案编制的关键要素，对运行方案方向正确性和内容科学性给出基本判断及完善的建议。
			</div>
			<div class="indent">
				 会上，全国诊改专委会委员、四川省中职诊改专委会副主任张雯传达了2017年10月20日—21日在常州召开的全国诊改专委会第四次全体委员会议精神，会议提出的先进理念是诊改的依据、树立目标是诊改的起点、建立“螺旋”是诊改的基础，使到会专家和学校再一次深化和提升了对诊改工作的再认识。 
			</div>
			<div class="indent">
				   省中职诊改专委会委员、四川省职业教育与成人教育学会秘书长吴蕊受省教育厅职成处委托，对试点学校在积极稳妥基础上，加快推进诊改工作提出了要求，她强调：一是学校要把诊改工作列入学校的重点工作，高度重视，充分发挥责任主体作用，组织力量，认真学习领会文件精神和专家理念，使诊改工作成为学校常态化、动态化的工作；二是3所学校在这次交流指导的基础上，再次完善细化运行方案并提交省诊改委办公室挂网，体现引领示范作用；三是各校要做好迎接全国诊改专委会现场调研的各项准备工作；四是注意在过程中积累和收集典型案例，并择优推荐省内非试点学校学习借鉴，确保示范效应；五是今年年底3所学校各自对一年多的诊改试点工作进行全面总结，并向诊改委办公室提供书面总结报告。 
			</div>
			<div class="indent">
				   会议由吴蕊秘书长主持，省中职诊改专委会副主任张雯、委员张巍、刘强、周久华、林波等参加，四川省成都市礼仪职业中学、四川省泸县建筑职业中专学校、四川省宜宾市职业技术学校3所国家试点学校和四川省泸州市江阳职业高级中学校的校长、负责诊改工作的校级领导及主要部门负责人共计40余人参加会议。 (来源：四川省中职诊改专委会)
			</div>    
			<div class="imgBox">
                <img src="../../../../assets/img/01.jpg">
                <img src="../../../../assets/img/02.jpg">
                <img src="../../../../assets/img/03.jpg">
                <img src="../../../../assets/img/04.jpg">
                <img src="../../../../assets/img/05.jpg">
                <img src="../../../../assets/img/06.jpg">
            </div>                     
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css';
</style>