<template>
  <div class="warrp">
			<div class="title">
				<h3>四川省中职诊改专委会开展诊改试点工作现场调研</h3>
				<p class="data">发布时间：2017-04-01 16:02:37   </p>
			</div>
			<div class="indent">
				 为贯彻落实《教育部办公厅关于建立职业院校教学工作诊断与改进制度的通知》（教职成厅〔2015〕2 号）等文件精神，进一步了解四川省3所国家中职诊改试点学校开展诊改工作的进度、经验和问题，推动建立常态化的职业院校自主保证人才培养质量的机制，四川省诊改专委会按照“分类推进、试点先行、全面覆盖、全面推进”的指导思想，3月6日至11日组成专家组对四川省成都市礼仪职业中学、四川省泸县建筑职业中专学校、四川省宜宾市职业技术学校3所国家试点学校开展现场调研。 
			</div>
			<div class="indent">
				 专家组在听取试点学校所在市（区、县）教育部门介绍指导推动学校诊改工作具体做法后，重点听取了试点学校诊改工作推进情况介绍，并对校内骨干专业实训基地建设进行实地考察，深入学校相关部门进行现场查诊，分别对校级领导、部门负责人、专业和课程负责人、信息化平台建设负责人等进行深度访谈，召开相关人员座谈会等。专家组依据中职诊改要求，在全面调研、综合分析的基础上充分肯定了3校前期工作取得成效：诊改工作思路逐步清晰，认识逐渐到位，顶层设计初步显现，在信息化建设等方面进行了积极有益探索，作为国家试点中职学校，为省内其他中职学校提供一些可供借鉴的实施框架和路径，试点作用初显。同时，专家组也指出了3所学校诊改工作存在的主要问题，尤其是在质量保障体系的构建、深入有效地开展全员校本培训和加快工作推进步伐等方面提出了建议。3所试点学校将根据省诊改专委会专家提出的建议，结合学校实际对诊改运行方案进行修改完善。 
			</div>
			<div class="indent">
				  调研期间，成都、泸州、宜宾市的市级诊改专家以及中职学校到现场进行了观摩学习，调研取得了预期成效。 
			</div>
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css'
</style>