<template>
  <div class="warrp">
			<div class="title">
				<h3>新疆自治区中等职业学校教学诊断与改进工作推进会顺利召开</h3>
				<p class="data">发布时间：2016-12-18 09:01:49   </p>
			</div>
			<div class="indent">
				 2016年12月17日，新疆维吾尔自治区中等职业学校教学工作诊断与改进推进会在乌鲁木齐召开。本次会议主要是贯彻落实教育部关于建立职业院校教学工作诊断与改进制度的要求，开展全区中等职业学校教学工作诊断与改进专题培训，全面推动中等职业学校教学诊断与改进工作，切实发挥诊改主体责任作用。会议由教育厅职成处副处长叶尔兰•沙吾提主持，自治区教育厅党组成员、副厅长海萨尔•夏班拜参加会议并做讲话。各地（州、市）教育局负责同志，76所职业学校代表、自治区教育科学研究院、自治区职业教育学会的代表和自治区职业学校教学工作诊断与改进专家委员会成员参加了会议。 
			</div>
			<div class="indent">
				  会议邀请到全国诊改专委会副主任委员、中职诊改专门组组长、扬州商务高等专科学校校长周俊教授作《中职诊断与改进——认知与策略》讲座；全国诊改专委会委员、新疆农业职业技术学院职业教育研究所所长朱晓敏作《围绕质量核心推进自我诊断》讲座；自治区职业学校教学工作诊改委员会委员、新疆林业学校副校长薛建明作《中职学校如何制定“十三五”发展规划》讲座。  
			</div>
			<div class="indent">
				  之后开展了小组讨论和分组汇报，主要围绕自治区中等职业学校教学工作诊断与改进实施方案、如何做好中等职业学校教育教学诊断与改进工作、如何充分认识中等职业学校人才培养工作状态数据对开展诊改工作的重要性、中等职业学校如何编制好“十三五”发展规划等四个方面进行讨论。各组一致认为，通过推进会和专家讲座，对诊改工作有了进一步的认识和体会，并达成共识：各学校将按照教育部及自治区教育厅要求做好顶层设计，确保全员、全方位、全过程参与。 
			</div>
			<div class="indent">
				  新疆自治区教育厅副厅长海萨尔•夏班拜做总结讲话，他指出，质量是教育的生命线，职业教育的发展必须是保证质量的发展，现阶段质量不高已成为当前我区中等职业教育吸引力不足的根本原因。他谈到前不久参加了在北京召开的推进职业教育现代化座谈会，会前李克强总理做出重要批示，强调“切实把职业教育摆在更加突出的位置，加快培育大批具有专业技能与工匠精神的高素质劳动者和人才”。自治区第九次党代会提出“切实抓好职业教育，坚持以就业为导向，增加中等职业学校数量、扩大招生规模，实现初高中未就业毕业生职业技术培训全覆盖，使每个青年有一技之长，掌握一项安身立命的本领”，自治区党委10月份印发了《关于切实转好职业教育的实施意见》等。当前新疆面临着稳定和发展两个“三期叠加”的特殊复杂形势，大力发展职业教育有着特殊重要的意义,新疆的职教工作者肩负历史使命。为此他要求各地各学校要高度重视中等职业学校诊断与改进工作，把握好工作重点，按照教育厅安排扎实推进诊改工作，促进中职学校的技术技能人才培养质量提升和全面协调可持续发展。  
			</div>
			<div class="indent">
				 各地及各院校领导对此次会议给予了高度评价，认为此次会议既是动员推进会，也是工作布置会，专业性强，针对性强，效果明显，为全疆各地州中等职业学校开展以提升人才培养质量为核心的教学诊改工作指明了方向，明确了目标，理清了工作思路。（新疆维吾尔自治区职业学校教学工作诊改委员会供稿）  
			</div>
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css'
</style>