<template>
  <div class="warrp">
			<div class="title">
				<h3>上海信息技术学校召开2017年教学诊断与改进推进大会</h3>
				<p class="data">发布时间：2017-05-04 15:31:07  </p>
			</div>
			<div class="indent">
				为了认真贯彻学校党政年度中心工作，以全国中等职业学校教学诊断与改进工作试点为契机，聚焦学校专业建设、课程建设和师德师风建设，深化教学改革,主动适应经济社会发展需要，围绕上海现代产业转型、产业升级对人才培养的需求，推动学校建立常态化、自主保证和螺旋式提升人才培养质量的运行机制。4月14日下午3：00，上海信息技术学校在学校国际会议中心举行“2017年教学诊断与改进推进大会”，旨在落实诊改方案，增强全员质量意识，营造质量文化良好氛围。特邀请全国职业院校教学工作诊断与改进专家委员会委员、该校老校长邬宪伟，作“抓好专业建设的感悟”专题讲座，会议由该校校长助理王鹤主持，该校党委书记杨士明、校长陈强等领导班子成员、全体教师参加了学习报告会议。
			</div>
			<div class="indent">
				 邬校长用他多年专业建设的成功经验，结合现代职业教育的先进理念，向全体教师分享了他的感悟，聚焦对专业建设的认识及存在问题，着力阐明了在教学诊断与改进工作中，如何转变观念，满足两个需求。在供给侧结构性改革和“管办评”分离的背景下，面对职教治理转型的新常态，就如何做好专业建设提出了非常有价值的建议，强调专业建设需要找短板，查弱项，在建设资源，优化结构，完善机制，树立示范品牌等方面为学校可持续发展绘制了路线图。 
			</div>
			<div class="indent">
				 该校校长助理、教务处主任王鹤对已经开展的教学诊改工作向全体教师进行了汇报，并结合全国诊改委要求和学校的诊改实施方案，就内部质量保证体系建设等工作作了进一步安排部署。学校希望全体教职工要进一步转变观念、增强质量意识、明确目标任务，以提高人才培养质量为核心，逐步建立完善的内部质量保证体系，培育质量文化。 
			</div>
			<div class="indent">
				  该校陈强校长与各专业建设责任人以及课程建设责任人签订了专业建设与课程标准修订任务责任书。通过签约的形式，层层落实主体责任，营造人人重视教学质量的氛围。 
			</div>
			<div class="indent">
				 该校党委委员、党办主任学校师德师风建设责任人钱勇老师介绍该校师风师德建设的讨论方案，围绕习近平总书记在全国高校思想政治工作会议上的重要讲话和“如何做好四有好老师”等文件精神，就进一步加强该校师德师风建设工作作了具体的安排。组织人事部主任田明琦老师就校本师资培训方案向教职工作了简要说明。 
			</div>
			<div class="indent">
				   最后，该校陈强校长希望全体教师要以学校十三五发展规划为引领，以全国中等职业学校教学诊断与改进工作试点为抓手，在构建质量保证体系、培育质量文化的进程中，秉承“质量第一，育人为本”办学理念，持续发展，勇于创新，稳中有进、提质增效，坚持产教融合，深化校企合作，立足本职，分段推进，把教学诊断改进工作做出新成效，领跑中国职业教育。
			</div>
            <div class="imgBox">
                <img src="../../../../assets/img/list7-1.jpg">
				<img src="../../../../assets/img/list7-2.jpg">
				<img src="../../../../assets/img/list7-3.jpg">
				<img src="../../../../assets/img/list7-4.jpg">
            </div>
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css'
</style>