<template>
  <div class="warrp">
			<div class="title">
				<h3>陕西高职院校教学工作诊断与改进实施方案制定培训会召开</h3>
				<p class="data">发布时间：2018-03-16 08:34:25 </p>
			</div>
			<div class="indent">
				3月13日，陕西高职院校第三批教学工作诊断与改进实施方案制定培训会在陕西工商职业学院召开。陕西省教育厅高等教育处副处长李铁绳出席会议，陕西省高职院校诊改工作专家委员会主任委员、陕西省职业技术教育学会会长崔岩等3位专家分别作专题报告。 
			</div>
			<div class="indent">
				     李铁绳指出，诊改是提升治理能力、提高人才培养质量的基础性工作，校校都要抓；诊改要与高职“双一流”、创新发展行动计划等重大项目挂钩；要结合院校行业背景和办学特色，聚焦教学开展工作；诊改要让师生受益，建立完善的内部质量保证体系，有利于促进“教”与“学”两个积极性。 
			</div>
			<div class="indent">
				   崔岩以《修订完善方案、全面推进诊改》为题，从陕西省诊改工作的进展情况、相关文件解读等方面介绍了目前诊改工作的完成状况，分析了实施方案存在的问题，并对今后工作提出意见。 
			</div>
			<div class="indent">
				    陕西工业职业技术学院杨卫军教授、贺天柱教授分别以《诊改方案制定工作的探索》《紧扣重点内容，解决关键问题》为题，针对方案审核中出现的问题以及工作推进中需要注意事项等内容作专题报告。 
			</div>
			<div class="indent">
				   27所高职院校的分管领导、诊改工作负责同志和教师代表200余人参加了本次会议。（来源：陕西省高职诊改专委会）
			</div>
		
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css'
</style>