<template>
  <div class="warrp">
			<div class="title">
				<h3>广东省召开高职院校内部质量保证体系诊断与改进省级试点工作会议</h3>
				<p class="data"> 发布时间：2018-01-12 17:41:09  </p>
			</div>
			<div class="indent">
				1月4日下午，广东省高等职业院校内部质量保证体系诊断与改进省级试点工作会议在广东水利电力职业技术学院从化校区召开，省教育厅职终处主任科员张坚雄、省诊改专委会专家、广东交通职业技术学院、广东水利电力职业技术学院等七所省级试点院校领导共60余人参加了会议。会议由诊改专委会主任刘惠坚主持。 
			</div>
			<div class="indent">
				  会上，七所省级试点院校领导分别汇报了各自学校诊改实施方案、目前诊改工作开展情况及下一阶段的工作安排等内容，诊改专委会专家就方案的完整性规范性、质量方针与目标、两链的建设以及信息化等内容展开了深入而热烈的讨论，并提出了修改意见。 
			</div>
			<div class="indent">
				  省教育厅职终处主任科员张坚雄在听取汇报后强调，大家要多学习教育部和省的有关文件，理解教育部的文件精神，理清日常管理工作与诊改工作的关系；要以建立诊改体系为工作核心，梳理外部体系与内部体系的关系；要强化诊改试点院校的建设，要按照“五纵五横一平台”要求全面推进诊改，把教育部的精神贯彻进去。 
			</div>
			<div class="indent">
				 受省教育厅吴艳玲调研员委托，诊改专委会刘惠坚主任委员传达了她对试点院校提出的两点原则性意见：一是七所试点院校必须按照国家和省的规范要求去制订和完善方案；二是要从各个学校的实际出发，坚持问题导向，要寻找到学校自身在质量保证体系建设过程当中的弱项，找到弱点并有针对性地强化起来。会上刘惠坚主任还布置了下阶段试点院校诊改调研工作的计划和侧重点。   
			</div>
			<div class="indent">
				    此次会议的召开，是在12月初诊改专委会会议基础上再一次明确省级试点院校的诊改工作如何推进，也为下阶段高职诊改工作全面推进指明了方向。（广东省高职诊改专委供稿） 
			</div>
		
		</div>
</template>
<script scoped>
export default {
  
}
</script>
<style>
@import 'base.css'
</style>