<template>
  <div class="warrp">
			<div class="title">
				<h3>广西中等职业学校教学诊断与改进培训会成功举办</h3>
				<p class="data">发布时间：2017-11-16 15:11:08</p>
			</div>
			<div class="indent">
				11月13日，由广西壮族自治区教育厅主办、广西教学诊断与改进委员会秘书处承办的广西中等职业学校教学诊断与改进培训会在南宁举行。自治区教育厅职业教育与成人教育处处长李勇齐出席开班式并作动员讲话，全国诊改专委会副主任委员周俊、全区诊改专委会主任委员韩志刚、上海贸易学校校长姜晓敏、上海新朋程信息科技有限公司理事长陈燕群分别作专题报告。会议由广西职业院校内部质量教学诊断与改进委员会中职组组长李莹主持。广西职业院校内部质量保证体系诊断与改进专家委员会中职组成员、各市教育局领导以及中等职业学校的领导和职能部门负责人共计380余人参加了培训。 
			</div>
			<div class="indent">
				 会上，教育厅职业教育与成人教育处处长李勇齐作开班动员讲话。李处长首先转达了自治区教育厅领导对全国诊改专委专家、全区诊改专委专家的欢迎和感谢，简要总结了目前广西职业院校内部质量教学诊断与改进的推进情况和不足，强调开展我区职业院校内部质量保证体系诊断与改进工作的重要意义，并传达了自治区教育厅领导对下一步中职教学诊断与改进工作的要求。李处长强调，区职业院校既要不断学习和吸收发达省份的先进做法和经验，也要加强在学校之间、地市之间的互相学习，齐心协力、全心全意地把教学诊断与改进工作做好。 
			</div>
			<div class="indent">
				 全区诊改专委会主任委员韩志刚作了题为“关于诊改工作的再思考”的报告，他从职业学校诊改的背景及现状、对诊改理念的再认识、诊改的起点是树立目标、诊改的基础是建立8字螺旋、诊改的关键是强化诊断、推进诊改工作的几点思考等六个方面，系统阐述了职业院校诊改工作的总体思路。 
			</div>
			<div class="indent">
				   全国诊改专委会副主任委员周俊在题为“中职诊改：特质认知与行动策略”的报告中，从中职教学诊改的发展必然、中职教学诊改的特质认知、中职教学诊改的行动策略、中职教学诊改的方案编制四个方面阐述了中职学校诊改工作的方案编制问题，同时根据诊改工作实践提出了做好诊改工作的新思考。 
			</div>
			<div class="indent">
				 上海贸易学校校长姜晓敏在题为“质量文化浸润教学诊改工作”的报告中，结合上海贸易学校诊改工作的探索与实践，介绍了中职学校内部质量保障体系建设与运行的经验。 
			</div>   
            <div class="indent">
				 上海新朋程信息科技有限公司理事长陈燕群作了题为“中职学校人才培养工作状态数据系统建设及应用指南”的报告，为中职学校开展信息化建设、支撑诊改常态化运行提供了思路。 
        培训中，四位专家从不同层面和角度的对职业院校诊改工作进行了系统介绍，既有深度理论层面的探索思考，又有具体操作层面的实践指导。通过本次培训，使与会人员进一步加深了对教育部有关文件精神的理解，深化了对诊改内涵、内部质量保证体系、诊改工作目标任务、诊改工作意义等方面的认识，为各中职学校诊改方案的编制和诊改工作的推进指明了方向。（广西诊改秘书处供稿） 
			</div> 
              <div class="indent">		
        培训中，四位专家从不同层面和角度的对职业院校诊改工作进行了系统介绍，既有深度理论层面的探索思考，又有具体操作层面的实践指导。通过本次培训，使与会人员进一步加深了对教育部有关文件精神的理解，深化了对诊改内涵、内部质量保证体系、诊改工作目标任务、诊改工作意义等方面的认识，为各中职学校诊改方案的编制和诊改工作的推进指明了方向。（广西诊改秘书处供稿） 
			</div> 
			<div class="imgBox">
                <img src="../../../../assets/img/list3-1.jpg">
                <img src="../../../../assets/img/list3-2.jpg">
            </div>                     
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css';
</style>