<template>
  <div class="warrp">
			<div class="title">
				<h3>上海信息技术学校举行教师专业化成长专题报告会</h3>
				<p class="data"> 发布时间：2017-07-22 10:19:53</p>
			</div>
			<div class="indent">
				为了扎实推进全国中等职业学校教学诊断与改进试点工作，落实学校教学诊断与改进实施方案，聚焦学校专业建设、课程建设和师资队伍建设，促进学校进一步深化教学改革,围绕经济社会发展需要和上海现代产业转型、产业升级对人才培养的需求，加强师资队伍建设，全面提升教师专业化素养，推动学校建立常态化、自主保证和螺旋式提升人才培养质量的运行机制。5月12日下午3：00，上海信息技术学校在学校国际会议中心举行“举行教师专业化成长专题报告会”。   
			</div>
			<div class="indent">
				报告会邀请全国职业院校教学工作诊断与改进专家委员会副主任、扬州商务高等职业学校周俊校长，作“教师专业化成长的思考”专题讲座，会议由陈强主持，全体教师参加了专题报告会。周俊校长首先指出办学三大要素，即良好的办学条件，优秀的师资队伍和杰出的管理团队，其中对学校发展起关键作用的就是师资队伍建设。按照李克强总理提出“打造具有鲜明职教特点、教练型的师资队伍”的要求，打造优秀的师资队伍，需要教师走专业化成长的道路。周校长指出教师专业化成长主要体现在教师职业的专业化和教师的专业化成长两方面，要求教师具备五种核心能力：自我学习能力，信息处理能力，与人交流能力，解决问题能力和教育创新能力。在信息技术日新月异的新时代，要成为优秀的教师，教师必须要有自己的教学信条、要有自己的教学主张、要有自己的教学模式、要有自己的教学风格、要有突出的教学业绩，时刻关注学生在学业、认知和情感多方面的进步和发展。 
			</div>
			<div class="indent">
				对于教师专业化成长中的常见问题，周校长指出，目前存在知识体系与工作体系要求不相对应，质量提升要求与自身素质能力不够匹配等。为此，他提出了问题解决的方法和途径：课程建设教师应依据工作过程设计教学内容，通过深化社会和市场调研，将全面发展与服务就业相结合，将书本的知识体系与工作体系紧密结合，按照质量提升则要求素质、知识和能力融为一体，建构“工学一体化”的动态课程结构；素养提升应该在专业化成长方面要有突破，践行三个聚焦（课程，课堂，教学），通过读书、研究、反思等自主学习的途径，自我提升职业素养，以适应教师职业岗位的需求，通过本次讲座，使全体教师认识到自我发展必须与学校文化积淀、精神内涵和发展愿景相接轨，与职业教育新的教学观、学生观和发展观相融入。（上海信息技术学校供稿） 
			</div>      
		</div>
</template>
<script scoped>
export default {
  
}
</script>
<style>
@import 'base.css';
</style>