<template>
  <div class="warrp">
			<div class="title">
				<h3>四川省中职诊改专委会开展中职试点学校教学工作诊改制度建设与运行方案研讨培训工作</h3>
				<p class="data"> 发布时间：2017-06-26 09:07:31</p>
			</div>
			<div class="indent">
				6月12—19日，受四川省教育厅委托，四川省中等职业学校教学工作诊断与改进专家委员会在成都分三期再次对19所省级中职试点学校教学工作诊断与改进制度建设与运行方案开展了研讨培训，全省238所中职学校（含省属学校、技工学校）的校长及相关人员近700人参加了培训。  
			</div>
			<div class="indent">
				 在研讨会上，国家诊改试点学校—四川省宜宾市职业技术学校在会上作了诊改工作经验交流。南江县小河职业中学等19所省级试点中职学校分别在培训会上对学校的运行方案编制进行了汇报，省诊改专委会专家逐一针对学校的运行方案进行了交流互动，分别从运行方案的框架、思路、理论依据等方面指出了存在的问题，提出了修改建议。 
			</div>
			<div class="indent">
				会议邀请了全国诊改专委会委员、省中职诊改专委会副主任、成都铁路工程学校张雯副校长作了诊改运行方案编制专题辅导报告，她重点从诊改工作方案、工作要点和工作推进等方面进行了详细介绍；省诊改专委会委员、四川省商务学校张巍主任就该校的运行方案编制工作从指导思想、目标任务、体系建设、诊改运行、保障条件五个方面进行了交流和分享。 
			</div>
			<div class="indent">
				 最后，吴蕊秘书长对研讨会进行小结，她在肯定培训会取得的成效基础上，指出了试点学校在诊改工作中存在共性问题，同时，对中职学校诊改工作提出了要求，并强调试点学校一定要进一步提高认识，坚定信心，在坚持问题导向、重在改进原则下，联系学校实际，加大力度，修改完善学校的运行方案，推进诊改工作进度，提高工作质量；在此基础上，逐渐进入“自诊”实践阶段。下学期开学后，省诊改专委会将组织专家对19所试点学校开展现场调研指导和采集诊改典型案例工作。  
			</div>
			<div class="indent">
				通过研讨培训、交流互动、专家的“释疑解惑”，19所试点学校诊改工作思路进一步厘清，理念得到较大提升，为继续完善方案，推进诊改工作奠定了基础。200多所非试点学校主动参与培训，加深了对诊改工作的认识，增强了诊改工作的信心。 
			</div>
			<div class="indent">
				本次研讨培训会对引导四川省中职学校更好地编制运行方案，进一步推进四川省中等职业学校教学诊断与改进工作将起到积极的促进作用。（来源：四川省中职诊改专委会办公室）  
			</div>                 
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css';
</style>