<template>
  <div class="warrp">
			<div class="title">
				<h3>重庆市黔江区民族职业教育中心扎实推进教学工作诊断与改进工作</h3>
				<p class="data">发布时间：2017-12-20 11:11:29</p>
			</div>
			<div class="indent">
				为有序推进学校教学诊断与改进工作，切实提高学校自我诊断和自我改进能力，重庆市黔江区民族职业教育中心组织开展了教学诊改工作培训、诊断点解读培训。
			</div>
			<div class="indent">
				11月21日，该校组织召开教学诊改工作培训会。培训会由该校校长刘必昌主持，学校校领导和200余名教职员工参加了本次培训。培训会上，重庆市教育科学研究院职业与成人教育研究所谭绍华副所长作了题为“中职教学工作诊断与改进八步循序策略”的专题培训。他重点围绕教学诊改工作的背景、目的、策略等方面进行了精彩讲解。谭所长的讲座既富有前瞻的新视野，又具有实践的新思路，为该校教学诊改工作指明了方向。
			</div>
			<div class="indent">
				12月8日，学校组织召开教学工作诊断与改进诊断点解读培训会。培训会由教务科科长罗林主持，学校在家校领导、全体中层干部、各工作小组成员共100余人参加本次培训。会上，罗林总结汇报了我校前期教学诊改工作的开展情况。随后，由诊改办的6位老师分别对诊断平台使用以及各诊断项目、要素内涵及诊断点具体诊断方法进行了逐一解读。该校副校长陈中山对学校教学诊改后期工作进行了总体安排。他要求各科室要积极配合，各工作小组应按照时间节点要求，完成相关工作,积极推进教学诊改工作。最后，该校刘必昌校长作了总结讲话，要求教职员工认真学习、领会运用谭所长提出的八步循序策略，积极参与到教学诊改工作中，不断提高我校人才培养质量。（来源：重庆市黔江区民族职业教育中心）
			</div>
            <div class="imgBox">
                <img src="../../../../assets/img/list1.jpg">
            </div>
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css'
</style>