<template>
  <div class="warrp">
			<div class="title">
				<h3>宁波鄞州职教中心学校召开“教学工作诊断与改进”专题培训会</h3>
				<p class="data">发布时间：2017-07-22 10:19:53</p>
			</div>
			<div class="indent">
				6月20日上午，全国职业院校教学工作诊断与改进专家委员会副主任委员、中职专门组组长周俊教授受邀来宁波鄞州职业教育中心学校做了“中职诊改——理论认知与推进策略”专题讲座，讲座由学校教学副校长娄海滨主持，全体校长室成员、各职能部门负责人、教研组长以及学校教学诊改相关人员参加了本次培训会。 
			</div>
			<div class="indent">
				 培训会上，周俊教授从“中职教学诊改的制度设计”、“中职教学诊改的特质认知”、“中职教学诊改的现在分析”、“中职教学诊改的行动策略”四个方面对学校教学诊改工作进行了全方位的指导。周教授还指出，根据教育部《关于建立职业院校教学工作诊断与改进制度的通知》（教职成厅[2015]2号）文件精神，要求学校将提高人才培养质量作为中职教育的核心任务，紧紧围绕育人目标，以提高教育教学质量作为职业教育工作的主题主线，逐步推进中职学校教学工作诊断与改进，着力构建人才培养目标体系、标准体系、制度体系，全面提高中职学校人才培养质量。  
			</div>
			<div class="indent">
				“本次培训对我校深入开展教学诊断与改进工作有了更深入的认识，为全面推开学校教学诊改工作奠定了坚实的基础。”副校长娄海滨表示：过去的近一年，学校将专业建设作为诊改突破口，确定了需求调研、设置与管理、人才培养方案制定与实施、专业建设保障、人才培养满意度等5个控制关键点，以及人才需求情况、岗位能力需求情况、专业与地方产业对接度、人才培养目标与规格等21个重点关注要素。不仅如此，学校还重新完善了“十三五”规划，有意识地将诊断项目、诊断要素、诊断点融入规划，使诊断要素的工作要求、诊断点的物化体现成为规划的主要内容。（宁波鄞州职教中心学校供稿） 
			</div>
			
			<div class="imgBox">
                <img src="../../../../assets/img/list4.jpg">
            </div>                     
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css';
</style>