<template>
  <div class="warrp">
			<div class="title">
				<h3>潍坊护理职业学院信息化建设引领内部质量保证体系落地</h3>
				<p class="data">  发布时间：2018-01-18 16:52:47 </p>
			</div>
			<div class="indent">
				潍坊护理职业学院深入贯彻落实党的十九大精神，积极推进新时代职业教育改革，以实施内部质量保证体系诊断与改进工作为抓手, 加快新旧动能转换,提高人才培养质量,助力内涵发展。 
			</div>
			<div class="indent">
				   2016年12月学院被山东省教育厅确定为诊改工作首批省级试点院校，院党委高度重视，把诊改工作确定为“一把手工程”。在基本领会了相关文件精神和核心理念之后，学院以信息化建设为引领，积极稳妥、逐步进入诊改实质推进阶段。
			</div>
			<div class="indent">
				  为确保诊改工作有序开展、卓有成效，学院成立了诊改工作领导小组和诊改办公室。科学制订了学院“十三五”事业发展规划和各项子规划，完善了学校、专业、课程、教师和学生五个层面的目标体系与标准体系，以信息化平台建设为支撑，构建完善的内部质量保证体系。 
			</div>
			<div class="indent">
				  学院党委清晰意识到信息化是做好“诊改”的重要前提和基础，在信息化建设方面必须走在前列，才能有力地支撑诊改工作顺利开展和推进。学院高度重视信息化建设，学院党委召开党委会专题研究，院长先后组织了9次信息化建设调度会议。学院信息化建设计划投资1600多万元，2017年共完成投资1277万元，完善信息化基础设施，开展信息化系统和校本人才培养工作状态数据平台建设，整合资源、打通信息孤岛。目前建设了功能强大、高速安全的新中心机房，全面掌控网络运行状况网络运维管理系统，集远程视频会议、文艺演出、培训等多功能于一体的先进的校园电视台转播系统以及部分智能校园业务应用平台，完成了千兆网络通信光缆的铺设开通。实现了三校区高速无线网络全覆盖，一卡通集成和两地三校区会议信号同步直播的既定目标。智能校园网上办事大厅、人事管理系统、学生管理系统、教师发展平台等即将上线运行。由于我院信息化建设工作推进迅速，成效显著，被省教育厅批准为第二批山东省教育信息化试点单位。  
			</div>
			<div class="indent">
				    学院将以建设高水平职业院校和高水平高职专业为目标，从供给侧和需求侧两端发力，借助信息化手段，提升内部治理能力，自我诊改、自主创新、自行发展，在重要办学指标方面不断提升，实现人才培养质量持续提高。(潍坊护理职业学院供稿） 
			</div>
		
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css'
</style>