<template>
  <div class="warrp">
			<div class="title">
				<h3>四川省教育厅召开全国中职教学诊改四川省试点学校工作汇报会</h3>
				<p class="data">发布时间：2016-10-28 08:33:04 </p>
			</div>
			<div class="indent">
				 为进一步推进全国中职教学工作诊断与改进（以下简称诊改）四川省试点学校诊改工作，10月24日，四川省教育厅职成教处和四川省中职诊改专委会召开了3所试点学校工作推进情况汇报会。四川省教育厅职成教处处长蔡存明、主任科员周治木和四川省中职诊改专委会主任陈玉华、副主任杨跃、陈斌、张雯及部分委员参加会议。 
			</div>
			<div class="indent">
				    会议首先听取了成都市教育局职成教育处范静娴、宜宾市教育局总督学周泽高、泸州市教育局副局长杜旭林汇报前期对中职诊改工作、尤其是对试点学校工作的推进与指导。四川省诊改专委会专家分别对3个市教育局开展的工作给予了相应的肯定，并结合教育部有关文件精神和四川省中职诊改《实施方案》要求，对下一步工作提出希望与要求：一是要把握好诊改工作方针、目标、任务及原则；二是要区分好诊改与评估之间的差异性，找准诊改的突破口；三是要唤醒中职学校自我质量保障意识，认真落实学校自主诊改主体，通过诊改推动学校质量螺旋式上升；四是要加大力度，加强领导，进一步搞好区域内中职学校诊改工作。 
			</div>
			<div class="indent">
				    会议还听取了全国诊改试点学校宜宾职业技术学校、成都市礼仪职业中学、泸县建筑职业中专学校对诊改试点工作情况汇报、《工作方案》制定与实施、存在的主要问题与建议等。专家们对3所试点学校诊改工作逐一进行了点评指导，重点针对《工作方案》如何在坚持实事求是、突出问题导向、重在改进提高的基础上进一步理清工作思路和步骤；在保证基本办学方向、基本办学条件、基本管理规范前提下，调整有利于形成学校特色的诊改内容，希望学校要认真学习解读国家、四川省对诊改工作要求，在人、财、物等方面提供保证措施，组建校本专家团队，开展全员培训，明确职责分工，建立保障体系，有效推进工作。 
			</div>
			<div class="indent">
				    最后，四川省教育厅职成教处处长蔡存明对诊改工作提出要求，他强调诊改就是质量过程监控，是完善质量保证体系的有效手段，是提升专业建设能力的有效措施，各市教育局要加强对诊改工作的领导，在政策上给予支持，在制度建设上给予指导，在经费上给予保障；要做好整体设计、分阶段推进实施；要搭建市级系统平台，监控学校诊改工作进度与质量，有效推进试点学校和区域内中职学校的诊改工作。3所试点学校肩负着探索四川省中职诊改工作重任，也代表四川省中职水平，需要在四川省率先开展诊改工作并取得明显成效，发挥示范作用。学校要根据四川省诊改专委会专家面对面的精心指导，进一步修改完善《工作方案》，加快工作推进步伐，使四川省中职诊改工作有一个良好的开局。
			</div>
			 <div class="imgBox">
                <img src="../../../../assets/img/list13.jpg">
            </div>
		</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
@import 'base.css'
</style>